{
  "title": "Шале Боташ",
  "values.location.block.title": "Локация",
  "values.chalet.block.title": "Гостевой дом",
  "values.facilities.block.title": "Удобства",
  "values.location.block.text": "Наш отель находится в национальном парке Приэльбрусье И это гарантирует вам шикарные пейзажи и приятную атмосферу. До поляны Азау и Чегет на машине всего 20 минут. Наше местоположение обеспечит вам удобный проезд до основных горнолыжных подъемников и подарит вам настоящий \"релакс\" прямо в центре березовой рощи.",
  "values.chalet.block.text": "Наш отель простроен для вашего комфорта в 2022 году. У нас 10 просторных комфортабельных номеров с новым ремонтом и свежесобранной мебелью. Для эстетов у нас есть номера с шикарным видом на березовую рощу национального парка и могучие горы Кавказа. Мы считаем себя семейным бизнесом и каждый наш гость будет чувствовать себя частью большой дружной семьи.",
  "values.facilities.block.text": " <strong>Номера.</strong>\n                    <br />\n                    Все номера новые и в каждом собственный санузел.\n                    <br />\n                    <strong>Еда.</strong>\n                    <br />\n                    Если вы проголодаетесь мы всегда Вас угостим в нашем собственном кафе (очень\n                    советуем наши хычины и шашлыки).\n                    <br />\n                    <strong>Развлечения.</strong>\n                    <br />\n                    На третьем этаже функционирует зона отдыха в которой Вы всегда можете поиграть в\n                    бильярд под успокаивающий треск дров в камине. Достопримечательности. На\n                    расстоянии 200 метров находится настоящий нарзановый источник, тропа здоровья\n                    для любителей красивых видов и прогулок по лесу и продуктовая база со всем\n                    необходимым для жизни и отдыха.\"",
  "values.facilities.block.description.rooms.title": "Номера",
  "values.facilities.block.description.food.title": "Еда",
  "values.facilities.block.description.entertainment.title": "Развлечения",
  "values.facilities.block.description.rooms.text": "Все номера новые и в каждом номере собственный санузел.",
  "values.facilities.block.description.food.text": "Если вы проголодаетесь мы всегда Вас угостим в нашем собственном кафе (очень советуем наши хычины и шашлыки).",
  "values.facilities.block.description.entertainment.text": "На третьем этаже функционирует зона отдыха в которой Вы всегда можете поиграть в бильярд под успокаивающий треск дров в камине. Достопримечательности. На расстоянии 200 метров находится настоящий нарзановый источник, тропа здоровья для любителей красивых видов и прогулок по лесу и продуктовая база со всем необходимым для жизни и отдыха.",
  "gallery.title": "Фотографии гостевого дома \"Chalet Botash\""
}